[
  "format-hotkeys-obsidian",
  "obsidian-spaced-repetition",
  "cm-editor-syntax-highlight-obsidian",
  "drawio-obsidian",
  "calendar",
  "dataview",
  "table-editor-obsidian",
  "obsidian-advanced-slides",
  "obsidian-mind-map",
  "obsidian-admonition",
  "obsidian-style-settings",
  "obsidian-outliner"
]